export const carCategories = [
    "სედანი",
    "ჯიპი",
    "კუპე",
    "ჰეტჩბექი",
    "უნივერსალი",
    "კაბრიოლეტი",
    "პიკაპი",
    "მინივენი",
    "მიკროავტობუსი",
    "ფურგონი",
    "ლუმუზინი",
    "კროსოვერი"
];

export const specVehicleCategories = [
    "გამწევი",
    "სატვირთო",
    "თვითმცლელი",
    "სასოფლო-სამეურნეო",
    "ამწე",
    "ექსკავატორი",
    "სპეც. ტექნიკა",
    "მისაბმელი",
    "დამტვირთველი",
    "ბეტონსაქაჩი ტუმბო",
    "საგზაო",
    "სასაწყობე დამტვირთველი",
    "კომპაქტური დამტვირთველი",
    "სატკეპნი",
    "ავტობუსი",
    "გრეიდერი",
    "მაცივარი",
    "ევაკუატორი",
    "ბეტონმზიდი მიქსერი",
    "ბულდოზერი",
    "სამშენებლო",
    "ფურგონი",
    "მსუბუქი კომერციული",
    "გენერატორი",
    "კემპერი",
    "საწვავმზიდი",
    "მისაბმელი კემპერი",
    "ჰიდრავლიკური ჩაქუჩი",
    "ცემენტმზიდი",
    "ამწე-კალათა",
    "ასენიზაციის ტექნიკა"
  ];
  
  export const motorcycleCategories = [
    "მოტოციკლეტი",
    "მოპედი",
    "კვადროციკლი",
    "წყლის ტრანსპორტი",
    "ტრიციკლი",
    "ბაგი",
    "თოვლმავალი",
    "მისაბმელი ნავისთვის",
    "მოტოტექნიკის მისაბმელი"
  ];
  